Repository: rusconglobal/ruscon.global
Catalog: rusconwww/locale/*/LC_MESSAGES/django.po
Languages: ru

source: Your web browser is out of date, please update.
ru: Ваш веб-браузер устарел, пожалуйста обновитесь.

source: Contact us
ru: Написать нам

source: Cargo tracking
ru: Отследить груз

source: Download presentation
ru: Скачать презентацию

source: Your name
ru: Ваше Имя

source: Phone
ru: Телефон

source: Message
ru: Сообщение

source: Send
ru: Отправить

source: Moscow
ru: Москва

source: Novorossiysk
ru: Новороссийск

source: St. Petersburg
ru: Санкт-Петербург

source: Almaty
ru: Алматы

source: Shanghai
ru: Шанхай

source: Nakhodka
ru: Находка

source: Ekaterinburg
ru: Екатеринбург

source: Novosibirsk
ru: Новосибирск

source: Irkutsk
ru: Иркутск

source: Krasnoyarsk
ru: Красноярск

source: Rotterdam
ru: Роттердам

source: Samara
ru: Самара

source: Vladivostok
ru: Владивосток

source: Omsk
ru: Омск

source: Write to us
ru: Написать нам

source: Search results
ru: Результаты поиска

source: On your query results are not found
ru: По вашему запросу результатов не обнаружено

source: Close
ru: Закрыть

source: Key services
ru: Ключевые услуги

source: Transport facilities
ru: Транспортные средства

source: Terminals and warehouses
ru: Терминалы и склады

source: Offices and affiliations
ru: Офисы и представительства

source: Cargo turnover
ru: Объемы перевозок

source: Our team
ru: Наша команда

source: News and publications
ru: Новости и публикации

source: Container shipping experts
ru: Эксперт контейнерных перевозок

source: Ocean freight
ru: Морские перевозки

source: Delivery of containers by sea across the world and at the best price.
ru: Доставка грузов в контейнерах морем в любую точку мира по наилучшим ценам.

source: Multimodal transport
ru: Мультимодальные перевозки

source: Door delivery of containers to destinations in Russia and CIS by own trucks and trains.
ru: Перевозка контейнеров до двери по России и ближнему зарубежью собственными автотранспортом и поездами.

source: Port and terminals
ru: Порты и Терминалы

source: Handling and forwarding at container terminals in seaports and inland.
ru: Экспедирование и перевалка грузов на контейнерных терминалах в портах и внутри страны.

source: Customs
ru: Таможня

source: Customs brokerage, bonded storage, transit and distribution of goods.
ru: Таможенное оформление, хранение и дистрибуция внешнеторговых грузов.

source: Own trucks and flat-car wagons
ru: Собственный железнодорожный и автомобильный транспорт

source: Flat-car
ru: Фитинговые

source: wagons
ru: жд платформы

source: operated in block-trains across Russia and CIS
ru: отправки в составе контейнерных поездов по России и странам ближнего зарубежья

source: disptached block-trains
ru: отправлено контейнерных поездов

source: container
ru: авто

source: trucks
ru: контейнеровозы

source: haulage of goods via main gateways of Russia and CIS
ru: автоперевозки внешнеторговых грузов из основных портов страны

source: TEU delivered by our trucks
ru: перевезено TEU автотранспортом

source: containers delivered by our trucks
ru: перевезено контейнеров автотранспортом

source: Terminal facilities in ports and inland
ru: Терминальные комплексы в портах и внутри страны

source: Lvovo, Moscow 142160, Russia
ru: Россия, 142160, г. Москва, д. Львово

source: year
ru: год

source: Terminal
ru: Терминал

source: MANP
ru: МАНП

source: ha
ru: ГА

source: Terminal area
ru: Площадь терминала

source: Intake capacity
ru: Емкость единовременного хранения

source: 2nd railway loop, Kirillovka, Novorossiysk, 353909, Russia
ru: Россия, 353909, Новороссийск, c. Кирилловка, 2-я жд петля

source: RUSCON
ru: РУСКОН

source: 1/7b Logisticheskaya str., Domodedovo, Severny district, Moscow 142000, Russia
ru: Россия, 142000, мкр. Северный, г. Домодедово, ул. Логистическая 1/7б

source: pallets
ru: ПАЛ

source: Domodedovo
ru: Домодедово

source: OTLC
ru: ОТЛК

source: Build.5, 19, v.Novoselki, Chekhovskiy district, Moscow region, 142326, Russia
ru: Россия, 142326, Московская область, с. Новосёлки, владение 19, строение 5

source: Chekhov
ru: Чехов

source: Contact details
ru: Адреса и контакты

source: offices and branches
ru: офисов и филиалов

source: sub-agents
ru: суб-агентов

source: Turnover volume and market share by region
ru: Контейнерооборот и доля рынка по регионам

source: Market share
ru: Доля рынка

source: Leader of container transportation in South Russian ports.
ru: Рускон – ведущий логистический оператор в сфере контейнерных перевозок на Юге России.

source: St.Petersburg
ru: Санкт-Петербург

source: The major forwarder of containerised goods in North-West Russia.
ru: Крупнейший экспедитор контейнерных грузов на Северо-Западе РФ.

source: Russian Pacific
ru: Дальний восток РФ

source: Advanced intermodal provider of container transportation via Trans-Siberian.
ru: Ведущий транспортный оператор контейнерных перевозок через порты Дальнего Востока РФ.

source: Full
ru: Груженых

source: Russia and CIS
ru: Россия и ближнее зарубежье

source: Employees
ru: Сотрудников

source: in Russia and CIS
ru: в РФ и СНГ

source: One of the major employers in transportation segment of Russia.
ru: Один из ведущих работодателей РФ в сфере транспортной логистики.

source: Learn more about our Company and Management team
ru: Узнать больше о компании и руководстве

source: South
ru: Юг РФ

source: Centre
ru: Центр РФ

source: North-West
ru: Северо-Запад РФ

source: Asia and Pacific
ru: Дальний Восток РФ и Средняя Азия

source: List of vacancies
ru: Перейти к списку вакансий
